[
    {
    "service_id": "04",
    "title": "Wood Modelling",
    "img": "https://i.ibb.co/cXWxnSd/service1.jpg",
    "price": "20.00",
    "description": "It is an ideal presentation tool that helps to highlight the rich historical background and culture of a project.Only very few wooden architectural models come purely from wood.As wood contrasts very well with white acrylic, we often use these two materials together to highlight certain design elements.Due to the physical properties of wood, wooden model is usually heavier than those made from other materials like plastic.Another significant drawback of the wooden architectural model is that it requires careful maintenance.This is because wooden products do not last long, as the color will fade if exposed to sunlight.Currently, RJ Models uses wooden models and balsa models as sketches of the general design vision in the architect's mind.Although this wooden architectural model a mixture of wood, cardboard, and foam board, almost all structures have timber veneer finishes",
    "facility": [
    {
    "name": "Instant Car Services",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "24/7 Quality Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Easy Customer Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Quality Cost Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    }
    ]
    },
    {
    "service_id": "05",
    "title": "Ceiling and Roofing",
    "img": "https://i.ibb.co/YX0NfJg/service2.jpg",
    "price": "20.00",
    "description": "A conventional ceiling construction type is commonly found in homes. These ceilings have a standard drywall finish and are made of lower-cost materials.Conventional ceilings are plain and flat – and are usually between 8 to 9 feet high and can fit with typical construction material sizing.Although more readily accessible, a room can feel closed-in if the ceilings are too low. Raising the ceiling by a few feet can open up space significantly and even increase a building’s value for resale.But upgrading conventional ceilings comes with a higher price tag, since it will require the use of materials that are not standard fit. You’ll need to weigh the cost and potential resale value, as well as how important the aesthetic appeal is to you.",
    "facility": [
    {
    "name": "Instant Car Services",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "24/7 Quality Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Easy Customer Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Quality Cost Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    }
    ]
    },
    {
    "service_id": "01",
    "title": "Handmade Furniture",
    "img": "https://i.ibb.co/gDwBWhJ/service3.jpg",
    "price": "200.00",
    "description": "Custom furniture is furniture that is made to your specifications by request. You can design the piece entirely on your own, or you can choose a style and decide on the details, such as materials like wood, stain, and fabric. Creating your own custom furniture is exciting, and a one-of-a-kind piece will add a unique sense of charm to your decor.The first step is to choose the furniture maker. Do any of your friends or relatives know a quality woodworker? Is there a custom furniture builder in the area that has a good reputation? When you find a prospective builder, you can ask to see some of his work. Certain custom furniture makers specialize in different kinds of pieces. Make sure the one you choose makes the type of custom furniture you will be ordering.",
    "facility": [
    {
    "name": "Instant Car Services",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "24/7 Quality Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Easy Customer Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Quality Cost Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    }
    ]
    },
    {
    "service_id": "02",
    "title": "Kitchen Furniture",
    "img": "https://i.ibb.co/6bZLyQJ/service4.jpg",
    "price": "150.00",
    "description": "After choosing the kitchen appliances for your new kitchen, you will have to decide what kind of kitchen furniture you would like to have in your kitchen. The most talked about kind of kitchen furniture are of course the kitchen cabinets. The variety of cabinets available today is nothing short of astounding, ranging from simple, traditional maple wood cabinets to modern kitchen cabinets offering brass legs.Cabinets come in three fundamental types – “custom” made cabinetry, semi-custom cabinetry and production cabinetry that is made in factories and sold in pre-determined styles. Providing the greatest visual impact in a kitchen, cabinets need to be functional with regards to storage space and accessibility as well as durable and resistant to environmental effects particular to kitchens. Depending on the value of your home and your budget, you also want to make sure that your cabinetry will last for a long period of time. While some production cabinetry may need to be replaced after a couple of years, custom made kitchens may last up to 20+ years, depending on the brand and kitchen cabinet finish you choose.",
    "facility": [
    {
    "name": "Instant Car Services",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "24/7 Quality Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Easy Customer Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Quality Cost Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    }
    ]
    },
    {
    "service_id": "03",
    "title": "Laminate Flooring",
    "img": "https://i.ibb.co/R9mfyPq/service5.jpg",
    "price": "30.00",
    "description": "Laminate floors are a hybrid floor covering consisting of a particleboard wood base topped by an image layer and a transparent wear layer.Laminate floors are a popular type of floor covering for homes' living areas, kitchens, dining areas, bedrooms, hallways, and other areas that are not subject to excessive moisture.Laminate floors have smooth surfaces that are free of seams, making them easy to clean. Laminate floors never need wet mopping. A dry mop or broom will take care of most of the dust and dirt. For deep cleaning, it's best to use a hard surface mopping tool that dispenses cleaning fluid instead of water.Scratch-resistant due to their tough wear layer, most homes are well suited for homes with pets and children.",
    "facility": [
    {
    "name": "Instant Car Services",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "24/7 Quality Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Easy Customer Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Quality Cost Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    }
    ]
    },
    {
    "service_id": "06",
    "title": "General Carpentry",
    "img": "https://i.ibb.co/8zxJjDD/service6.jpg9",
    "price": "20.00",
    "description": "Carpentry is one of the oldest construction trades and is in high demand. Carpenters use natural materials (wood/timber) to install wooden fixtures and fittings. As a carpenter you could be installing doors, floors and furniture in new builds, renovating or refitting existing structures, building sets for film and theatre companies and much more.There are several routes to becoming a carpenter or joiner. You can gain the qualifications you need by doing a college course or an apprenticeship.You should explore these routes to find which one is right for you. Although some options will list qualification requirements, many employers are more interested in people who are enthusiastic, willing to learn and able to follow instructions.",
    "facility": [
    {
    "name": "Instant Car Services",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "24/7 Quality Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Easy Customer Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    },
    {
    "name": "Quality Cost Service",
    "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
    }
    ]
    }
    ]